/* Hold Still... */
"Hold Still." = "Hold Still.";

/* Point the laser at a barcode.\nHold still. */
"Point the laser at a barcode.\nHold still." = "Point the laser at a barcode.\nHold still.";

/* Scanning Barcode... */
"Scanning Barcode..." = "Scanning Barcode...";

